Repository: eyra/mono
Catalog: core/priv/gettext/*/LC_MESSAGES/eyra-survey.po
Languages: nl

# config.nrofsubjects.label
source: Number of required subjects
nl: Aantal vereiste subjects

# config.url.label
source: Link to survey
nl: Link naar survey

# config.title
source: Survey configuration
nl: Survey instellingen

# config.devices.title
source: Survey configuration
nl: Beschikbaarheid

# info.label
source: About this study
nl: Over het onderzoek

# publish.button
source: Publish
nl: Publiceer

# unpublish.button
source: Unpublish
nl: Maak publicatie ongedaan

# delete.button
source: Delete
nl: Verwijder

# apply.button
source: Apply for this survey
nl: Ja, ik doe mee!

# duration.label
source: Estimated duration
nl: Geschatte duur van het onderzoek

# published.true.label
source: Published
nl: Gepubliceerd

# created.label
source: Created
nl: Aangemaakt

# by.author.label
source: By
nl: Door

source: Go to survey
nl: Ga naar de vragenlijst

# thank.you.message
source: Thank you for participating. Hopefully see you soon!
nl: Bedankt voor het meedoen. Hopelijk tot snel!

# completed.message
source: You already have completed this survey.
nl: Je hebt deze vragenlijst al succesvol doorlopen.

# completed.label
source: Completed
nl: Afgerond

# status.title
source: Progress
nl: Voortgang

# vacant.label
source: Vacant
nl: Openstaand

# pending.label
source: Pending
nl: Bezig

# phone.enabled.label
source: Phone
nl: Telefoon

# withdraw.button
source: Withdraw from study
nl: Intrekken

# deadline.label
source: Still %{days} days available
nl: Nog %{days} dagen beschikbaar

# open.spots.label
source: %{count} open spots
nl: %{count} deelnemers gezocht

# reward.label
source: Credits
nl: Beloning in euro centen

# about.title
source: Description
nl: Beschrijving

# duration.title
source: Duration
nl: Duur

# image.title
source: Image
nl: Afbeelding

# organisation.title
source: Organisation
nl: Instantie

# reward.title
source: Credits
nl: Beloning

# subjects.title
source: Number of subjects
nl: Subjects

# themes.title
source: Themes
nl: Thema's

# image.label
source: The selected image will be visible in the marketplace and on the detail page of your survey.
nl: De gekozen afbeelding wordt zichtbaar op je survey in het overzicht en op de detailpagina van je survey.

# themes.label
source: Select one or more themes.
nl: Selecteer een of meerdere thema's.

# search.different.image.button
source: Select different image
nl: Selecteer andere afbeelding

# expectations.label
source: What can participants expect from the survey?
nl: Wat kan de participant verwachten van de survey?

# banner.subtitle.label
source: Subtitle
nl: Ondertitel

# banner.title.label
source: Title
nl: Titel

# choose.banner.photo.file
source: Choose photo
nl: Selecteer een foto

# choose.other.banner.photo.file
source: Choose other photo
nl: Selecteer andere foto

# subtitle.label
source: Subtitle
nl: Ondertitel

# description.public.label
source: Estimated duration
nl: Over het onderzoek

# expectations.public.label
source: What can participants expect from the survey?
nl: Wat kun je verwachten?

# available.future.highlight.text
source: %{from} till %{till}
nl: %{from} t/m %{till}

# available.highlight.title
source: Available from
nl: Beschikbaar van

# duration.highlight.text
source: Â± %{duration} minutes
nl: Â± %{duration} minuten

# duration.highlight.title
source: Duration
nl: Duur

# reward.highlight.title
source: Reward
nl: Beloning

# spots.highlight.title
source: Open spots
nl: Beschikbare plekken

# devices.available.label
source: Survey available on:
nl: Vragenlijst beschikbaar op:
