Repository: eyra/mono
Catalog: core/priv/gettext/*/LC_MESSAGES/eyra-admin.po
Languages: nl

# ticket.tag.question
source: Question
nl: Vraag

# close.ticket.button
source: Close ticket
nl: Melding sluiten

# ticket.title
source: Ticket
nl: Melding

# role.creator
source: Researcher
nl: Onderzoeker

# reopen.ticket.button
source: Reopen ticket
nl: Melding heropenen

# system.title
source: System
nl: Systeem

# actions.title
source: Actions
nl: Acties

# create.org.button
source: Create organisation
nl: Organisatie toevoegen

# create.org.button.short
source: Create
nl: Toevoegen

# org.content.title
source: Organisations
nl: Organisaties

# system.bank.accounts.title
source: Bank accounts
nl: Bank rekeningen

# system.citizen.pools.new.title
source: New pool
nl: Nieuwe pool

# system.citizen.pools.title
source: Citizen pools
nl: Burgerpools

# archived.org.content.title
source: Organisations
nl: Organisaties

# restore.button
source: Unarchive
nl: Herstellen

# show.archived.button
source: Show %{count} archived
nl: Toon %{count} gearchiveerd
