Repository: eyra/mono
Catalog: core/priv/gettext/*/LC_MESSAGES/eyra-crew.po
Languages: de, es, it, lt, nl, ro

# task.completed.message.part1
source: Your contribution will be reviewed by the author of this study and either accepted or rejected.
nl: Jouw bijdrage wordt door de auteur van deze studie beoordeeld. Afhankelijk van de beoordeling wordt jouw bijdrage goedgekeurd of afgekeurd.

# task.completed.message.part2
source: Visit your console to view the status of your contribution.
nl: Bezoek jouw console om de status van jouw bijdragen te bekijken.

# task.completed.title
source: Thank you for participating
nl: Bedankt voor jouw deelname

# task.expired.subtitle
source: Unfortunately, your session has expired
nl: Helaas is jouw sessie verlopen

# task.expired.text
source: If the study is still open, you can participate again. Is the study closed? Visit the marketplace to check for other studies.
nl: Is de studie nog open? Dan kun je alsnog meedoen. Is de studie gesloten? Ga dan naar de marktplaats om andere studies te bekijken.

# tester.completed.subtitle
source: ✅ Round trip confirmed
nl: ✅ Round trip bevestigd

# tester.completed.text
source: If the title of this page corresponds with the title of your campaign, the roundtrip from Next to Qualtrics and back was successful.
nl: Als de titel van deze pagina overeenkomt met de titel van jouw campagne, dan is de "round trip" van Next naar Qualtrics en terug geslaagd.

# progress.finished.label
source: Finished
lt: Baigta
nl: Afgerond
ro: Finalizat

# progress.remaining.label
source: Expected
nl: Verwacht
ro: Introduceți data preconizată de închidere

# progress.started.label
source: Started
lt: Pradėti
nl: Gestart
ro: Început

# home.intro.description
source: The Next platform offers open-source, readily available software services designed to help you run your research efficiently. They are developed by Eyra, for and with researchers, and are continuously improved. Ready to get started? You’ll find everything you need below.
de: Next ist eine Open-Source-Onlineplattform mit sofort verfügbaren Softwarediensten zur Unterstützung der Forschung – mit besonderem Fokus auf Benutzerfreundlichkeit. Die Dienste auf Next werden von Eyra in enger Zusammenarbeit mit der wissenschaftlichen Gemeinschaft entwickelt. Sie werden kontinuierlich gepflegt, weiterentwickelt und an die sich wandelnden Bedürfnisse von Forschenden angepasst. Möchten Sie starten? Alles, was Sie brauchen, finden Sie weiter unten – oder klicken Sie auf 'Mehr erfahren', wenn Sie wissen möchten, wie die Softwaredienste entwickelt werden.
es: La plataforma Next ofrece servicios de software de código abierto y fácilmente accesibles, diseñados para ayudarte a llevar a cabo tu investigación de forma eficiente. Están desarrollados por Eyra, para y con investigadores, y se mejoran continuamente. ¿Listo para comenzar? A continuación encontrarás todo lo que necesitas.
it: Next è una piattaforma online open-source che offre servizi software immediatamente disponibili per supportare la ricerca, con particolare attenzione alla facilità d’uso. I servizi su Next sono sviluppati da Eyra in stretta collaborazione con la comunità scientifica. Sono costantemente aggiornati, migliorati e adattati alle esigenze in evoluzione dei ricercatori. Vuoi iniziare subito? Trovi tutto ciò che ti serve qui sotto — oppure clicca su 'Scopri di più' se sei curioso di sapere come vengono sviluppati i servizi software.
lt: „Next“ platforma siūlo atvirojo kodo, lengvai naudojamas programinės įrangos paslaugas, skirtas padėti jums efektyviai vykdyti tyrimus. Jas kuria „Eyra“ – mokslininkams ir kartu su jais – ir jos nuolat tobulinamos. Pasirengę pradėti? Žemiau rasite viską, ko jums reikia.
nl: Next is een open-source online platform met direct beschikbare softwarediensten ter ondersteuning van wetenschappelijk onderzoek, met een sterke focus op gebruiksvriendelijkheid. De diensten op Next worden ontwikkeld door Eyra in nauwe samenwerking met de wetenschappelijke gemeenschap. Ze worden continu onderhouden, verbeterd en afgestemd op de veranderende behoeften van onderzoekers. Aan de slag? Alles wat u nodig hebt, vindt u hieronder — of klik op ‘Meer informatie’ als u benieuwd bent hoe de softwarediensten worden ontwikkeld.
ro: Platforma Next oferă servicii software open-source, ușor accesibile, concepute pentru a vă ajuta să vă desfășurați cercetarea în mod eficient. Acestea sunt dezvoltate de Eyra, pentru și împreună cu cercetătorii, și sunt îmbunătățite continuu. Sunteți gata să începeți? Mai jos veți găsi tot ce aveți nevoie.

# home.intro.learn_more_button
source: Co-create with us
de: Gestalten Sie mit uns
es: Co-crea con nosotros
it: Co-crea con noi
lt: Kurkime kartu
nl: Co-creëer met ons
ro: Creați împreună cu noi

# home.intro.title
source: The Next platform
de: Die Next-Plattform
es: La plataforma Next
it: La piattaforma Next
lt: „Next“ platforma
nl: Het Next-platform
ro: Platforma Next

# home.services.button
source: Explore services
de: Dienste entdecken
es: Explora los servicios
it: Esplora i servizi
lt: Atraskite paslaugas
nl: Ontdek de diensten
ro: Explorați serviciile

# home.services.description
source: Curious about the software services you can use on the platform? Click the button below to explore the available services and their pricing. The Next platform is ad-free and runs on a fair pricing model to support long-term sustainability. By purchasing a service, you directly contribute to the open ecosystem that keeps the platform available for researchers like you.
de: Neugierig auf die Softwaredienste, die Sie auf der Plattform nutzen können? Klicken Sie auf die Schaltfläche unten, um die verfügbaren Dienste und ihre Preise zu entdecken. Die Next-Plattform ist werbefrei und basiert auf einem fairen Preismodell zur Unterstützung langfristiger Nachhaltigkeit. Mit dem Kauf eines Dienstes tragen Sie direkt zum offenen Ökosystem bei, das die Plattform für Forschende wie Sie zugänglich macht.
es: ¿Tienes curiosidad por los servicios de software que puedes utilizar en la plataforma? Haz clic en el botón de abajo para explorar los servicios disponibles y sus precios. La plataforma Next no contiene publicidad y se basa en un modelo de precios justo que apoya la sostenibilidad a largo plazo. Al adquirir un servicio, contribuyes directamente al ecosistema abierto que mantiene la plataforma disponible para investigadores como tú.
it: Sei curioso di conoscere i servizi software disponibili sulla piattaforma? Clicca sul pulsante qui sotto per esplorare i servizi disponibili e i relativi prezzi. La piattaforma Next è senza pubblicità e si basa su un modello di prezzo equo per garantire la sostenibilità a lungo termine. Acquistando un servizio, contribuisci direttamente all’ecosistema aperto che mantiene la piattaforma disponibile per ricercatori come te.
lt: Norite sužinoti, kokias programinės įrangos paslaugas galite naudoti „Next“ platformoje? Pasirinkite žemiau esantį mygtuką, kad peržiūrėtumėte siūlomas paslaugas ir jų kainas. „Next“ platforma yra be reklamų ir veikia pagal sąžiningą kainodaros modelį, skirtą ilgalaikiam tvarumui užtikrinti. Įsigydami paslaugą, tiesiogiai prisidedate prie atviros ekosistemos, kuri leidžia išlaikyti platformą prieinamą tokiems tyrėjams kaip jūs.
nl: Benieuwd naar de softwarediensten die u op het platform kunt gebruiken? Klik op de knop hieronder om de beschikbare diensten en bijbehorende prijzen te bekijken. Het Next-platform is advertentievrij en hanteert een eerlijk prijsmodel om de lange termijn duurzaamheid te ondersteunen. Door een dienst aan te schaffen, draagt u direct bij aan het open ecosysteem dat het platform beschikbaar houdt voor onderzoekers zoals u.
ro: Sunteți curios să aflați ce servicii software puteți utiliza pe platformă? Faceți clic pe butonul de mai jos pentru a explora serviciile disponibile și prețurile acestora. Platforma Next nu conține reclame și funcționează pe baza unui model de prețuri echitabile, pentru a susține sustenabilitatea pe termen lung. Achiziționând un serviciu, contribuiți direct la ecosistemul deschis care menține platforma disponibilă pentru cercetători ca dumneavoastră.

# home.services.image_alt
source: Image displaying collaboration and research
de: Bild, das Zusammenarbeit und Forschung zeigt
es: Imagen que muestra colaboración e investigación
it: Immagine che mostra collaborazione e ricerca
nl: Afbeelding die samenwerking en onderzoek weergeeft
ro: Imagine care ilustrează colaborarea și cercetarea

# home.services.title
source: Services & pricing
de: Dienste & Preise
es: Servicios y precios
it: Servizi e Prezzi
lt: Paslaugos & kainos
nl: Diensten & Prijzen
ro: Servicii și prețuri

# home.steps.step1.button
source: Sign up
de: Registrieren
es: Regístrate
it: Registrati
lt: Užsiregistruoti
nl: Registreren
ro: Înregistrare

# home.steps.step1.description
source: Create your free account and get access to the Next platform’s readily available software services.
de: Erstellen Sie kostenlos ein Konto und erhalten Sie Zugriff auf die sofort verfügbaren Softwaredienste der Next-Plattform.
es: Crea tu cuenta gratuita y obtén acceso a los servicios de software disponibles en la plataforma Next.
it: Crea un account gratuito per accedere ai servizi software immediatamente disponibili della piattaforma Next.
lt: Sukurkite nemokamą paskyrą ir gaukite prieigą prie „Next“ platformos lengvai prieinamų programinės įrangos paslaugų.
nl: Maak gratis een account aan en krijg toegang tot de direct beschikbare softwarediensten van het Next-platform.
ro: Creați-vă contul gratuit și obțineți acces la serviciile software disponibile imediat pe platforma Next.

# home.steps.step1.title
source: Join the platform
de: Konto erstellen
es: Únete a la plataforma
it: Crea un account
lt: Prisijunkite prie platformos
nl: Account aanmaken
ro: Alăturați-vă platformei

# home.steps.step2.description
source: Start your first project and select a software service. You’ll see how easy it is to set up and customize.
de: Starten Sie Ihr erstes Projekt und wählen Sie einen Softwaredienst aus. Sie werden sehen, wie einfach sich alles einrichten und anpassen lässt.
es: Inicia tu primer proyecto y selecciona un servicio de software. Verás lo fácil que es configurarlo y personalizarlo.
it: Avvia il tuo primo progetto e seleziona un servizio software. Vedrai quanto è facile configurarlo e personalizzarlo.
lt: Pradėkite savo pirmąjį projektą ir pasirinkite programinės įrangos paslaugą. Pamatysite, kaip lengva ją nustatyti ir pritaikyti.
nl: Start uw eerste project en kies een softwaredienst. U zult zien hoe eenvoudig het is om alles in te stellen en aan te passen.
ro: Începeți primul proiect și selectați un serviciu software. Descoperiți cât de ușor este să îl configurați și să îl personalizați.

# home.steps.step2.title
source: Create a project
de: Erstellen Sie ein Projekt
es: Crea un proyecto
it: Crea un progetto
lt: Sukurti projektą
nl: Maak een project aan
ro: Creați un proiect

# home.steps.step3.description
source: Preview and share your project with collaborators for free. A service fee only applies when you publish or start using a service for your research.
de: Vorschau und Teilen Ihres Projekts mit anderen Plattformnutzenden sind kostenlos. Eine Gebühr fällt nur an, wenn Sie veröffentlichen oder einen Dienst für Ihre Forschung nutzen.
es: Previsualiza y comparte tu proyecto con colaboradores de forma gratuita. Solo se aplica una tarifa por el servicio cuando lo publicas o comienzas a utilizarlo en tu investigación.
it: Puoi visualizzare in anteprima e condividere il tuo progetto gratuitamente con altri utenti della piattaforma. È previsto un costo solo quando pubblichi o inizi a utilizzare un servizio per la tua ricerca.
lt: Nemokamai peržiūrėkite ir dalinkitės savo projektu su bendradarbiais. Paslaugos mokestis taikomas tik tada, kai skelbiate arba pradedate naudoti paslaugą savo tyrimams.
nl: Bekijk en deel uw project gratis met andere platformgebruikers. Er geldt pas een vergoeding wanneer u publiceert of een dienst gebruikt voor uw onderzoek.
ro: Previzualizați și partajați proiectul dvs. cu colaboratorii în mod gratuit. Se aplică o taxă de serviciu numai atunci când publicați sau începeți să utilizați un serviciu pentru cercetarea dvs.

# home.steps.step3.title
source: Preview & share
de: Vorschau & Teilen
es: Previsualizar y compartir
it: Anteprima e Condivisione
lt: Peržiūrėti & dalytis
nl: Voorbeeld & Delen
ro: Previzualizare & partajare

# home.steps.title
source: Ready to start using the platform?
de: Bereit, die Plattform zu nutzen?
es: ¿Listo para empezar a usar la plataforma?
it: Pronto per iniziare a usare la piattaforma?
lt: Pasirengę pradėti naudotis platforma?
nl: Klaar om het platform te gebruiken?
ro: Sunteți gata să începeți să utilizați platforma?

# home.video.preview_title
source: Next platform preview
de: Next-Plattform-Video
es: Vista previa de la plataforma Next
it: Video della piattaforma Next
lt: „Next“ platformos peržiūra
nl: Next-platform video
ro: Previzualizare platforma Next

# home.video.title
source: The Next platform at a glance
de: Die Next-Plattform auf einen Blick
es: La plataforma Next de un vistazo
it: La piattaforma Next in breve
lt: „Next“ platforma iš pirmo žvilgsnio
nl: Het Next-platform in één oogopslag
ro: Platforma Next pe scurt

# home.intro.image_alt
source: Abstract image representing collaboration and research
es: Imagen abstracta que representa la colaboración y la investigación
ro: Imagine abstractă reprezentând colaborarea și cercetarea
