Repository: eyra/mono
Catalog: core/priv/gettext/*/LC_MESSAGES/eyra-promotion.po
Languages: nl

# banner.subtitle.label
source: Description
nl: Omschrijving

# banner.title
source: About you or your team
nl: Over jou of jouw team

# banner.title.label
source: Name
nl: Naam

# choose.banner.photo.file
source: Select picture
nl: Kies foto

# choose.other.banner.photo.file
source: Choose different photo
nl: Kies andere foto

# background.label
source: Provide some background information about this study
nl: Geef wat achtergrond informatie over deze studie

# description.public.label
source: About this study
nl: Over deze studie

# background.placeholder
source: Why are you performing this study?
nl: Waarom voer je deze study uit?

# devices.available.label
source: Available on:
nl: Beschikbaar op:

# duration.title
source: Duration
nl: Duur

# expectations.label
source: Describe what is expected of participants
nl: Beschrijf wat er van de deelnemers wordt verwacht

# expectations.public.label
source: What to expect?
nl: Wat kun je verwachten?

# expectations.placeholder
source: What do participants have to do?
nl: Wat moeten deelnemers doen?

# open.spots.label
source: %{count} open spots
nl: %{count} spots open

# search.different.image.button
source: Change cover
nl: Verander omslag

# subtitle.label
source: Can you explain in one line what your study is about?
nl: Kun je in een zin uitleggen waar je studie over gaat?

# themes.label
source: Which theme fits your study best? You could select multiple.
nl: Welk thema past het beste bij jou study? Je kan er meerdere selecteren.

# themes.title
source: Themes
nl: Thema's

# title.label
source: Title
nl: Titel

# preview.inform.text
source: This feature does not work in preview mode.
nl: Deze feature werkt niet in preview modus.

# language.available.label
source: Language
nl: Taal
